[X2CharacterTemplateManager.Gremlin X2CharacterTemplate]
strCharacterName="\"Гремлiн\""

[X2CharacterTemplateManager.Zombie X2CharacterTemplate]
strCharacterName="Зомбi"

[X2CharacterTemplateManager.Zombie2 X2CharacterTemplate]
strCharacterName="Зомбi"

[X2ItemTemplateManager.ACVCannon X2WeaponTemplate]
FriendlyName="Гвинтiвка"

[X2ItemTemplateManager.Berserker_Blade X2WeaponTemplate]
FriendlyName="Кiготь берсерка"

[X2ItemTemplateManager.Cryssalid_Claw X2WeaponTemplate]
FriendlyName="Кiготь крiсалiда"

[X2ItemTemplateManager.Gremlin_WPN X2WeaponTemplate]
FriendlyName="Гвинтiвка"

[X2ItemTemplateManager.MutonRifle X2WeaponTemplate]
FriendlyName="Гвинтiвка"

[X2ItemTemplateManager.SectoidPlasmaPistol X2WeaponTemplate]
FriendlyName="Гвинтiвка"

[X2ItemTemplateManager.ViperRifle X2WeaponTemplate]
FriendlyName="Гвинтiвка"

[X2ItemTemplateManager.ZombieFist X2WeaponTemplate]
FriendlyName="Кулак зомбi"
